[Button]
CONFIG_STRING_CAPTINO = "Ayarlar"
CONFIG_STRING_APPLY = "OK"
CONFIG_STRING_CANCLE = "İptal et"
CONFIG_STRING_GRAPHIC = "Gösterge"
CONFIG_STRING_WINDOWSETTING = "Ekran Modu"
CONFIG_STRING_IMESETTING = "IME Modu"
CONFIG_STRING_GRAPHICSETTING = "Grafik Ayarları"
CONFIG_STRING_SOUND = "Ses"
CONFIG_STRING_RESOLUTIN = "Çözünürl."
CONFIG_STRING_FREQUENCY = "Frekans"
CONFIG_STRING_GAMMA = "Gamma"
CONFIG_STRING_WINDOWMODE = "Pencere"
CONFIG_STRING_FULLSCREEN = "Tam Ekran"
CONFIG_STRING_GAMEIME = "Oyun IME'si"
CONFIG_STRING_OUTIME = "Dış IME'si"
CONFIG_STRING_USESOFTCURSOR = "Yazılım İmleci"
CONFIG_STRING_MUSIC = "Müzik"
CONFIG_STRING_SOUNDEFFECT = "Efektler"
CONFIG_STRING_SIGHT = "Sis"
CONFIG_STRING_SHADOW = "Gölge"
CONFIG_STRING_NONE = "Hiçbiri"
CONFIG_STRING_BG = "Arka Plan"
CONFIG_STRING_BGSELF = "Arka Plan+Karakter"
CONFIG_STRING_ALL = "Hepsi"
CONFIG_STRING_SPEEDLOW = "Bu ayar oyunu yavaşlatabilir!"
CONFIG_STRING_NOTIC = "Not"
CONFIG_STRING_SELECTCPU = "CPU Tiling modu düşük sistem gereksinimlerindeki faaliyeti olanaklı kılar. Hata bildiriminde GPU Tiling modunu seç."
CONFIG_STRING_SELECTGPU = "CPU Tiling modu fazla düşük sistem özelliklerine sahip bilgisayarları yavaşlatır. Hata bildiriminde GPU Tiling modunu seç."
CONFIG_STRING_NIGHT_MODE = "Gece Modu"
CONFIG_STRING_NIGHT_MODE_ON = "Açık"
CONFIG_STRING_NIGHT_MODE_OFF = "Kapalı"
CONFIG_STRING_FOG_MODE = "Sis"
CONFIG_STRING_FOG_MODE_ON = "Açık"
CONFIG_STRING_FOG_MODE_OFF = "kapalı"
CONFIG_STRING_SNOW_MODE = "Kar Yağışı"
CONFIG_STRING_SNOW_MODE_ON = "Açık"
CONFIG_STRING_SNOW_MODE_OFF = "Kapalı"
CONFIG_STRING_SNOW_TEXTURE_MODE = "Kar Dokusu"
CONFIG_STRING_SNOW_TEXTURE_MODE_ON = "Açık"
CONFIG_STRING_SNOW_TEXTURE_MODE_OFF = "Kapalı"
CONFIG_STRING_LANGUAGE = "Dil"
CONFIG_STRING_EFFECT = "Efektler"
CONFIG_STRING_EFFECT_LEVEL1 = "Hepsi"
CONFIG_STRING_EFFECT_LEVEL2 = "Benimkiler ve canavarlar"
CONFIG_STRING_EFFECT_LEVEL3 = "Benimkiler ve diğerleri"
CONFIG_STRING_EFFECT_LEVEL4 = "Benimkiler"
CONFIG_STRING_EFFECT_LEVEL5 = "Hiçbiri"
CONFIG_STRING_PRIVATE_SHOP = "Özel dükkanlar"
CONFIG_STRING_PRIVATE_SHOP_LEVEL1 = "Hepsi"
CONFIG_STRING_PRIVATE_SHOP_LEVEL2 = "Yakın çevre"
CONFIG_STRING_PRIVATE_SHOP_LEVEL3 = "Orta çevre"
CONFIG_STRING_PRIVATE_SHOP_LEVEL4 = "Daha yakın çevre"
CONFIG_STRING_PRIVATE_SHOP_LEVEL5 = "Direkt çevre"
CONFIG_STRING_DROP_ITEM = "Eşya düşürme"
CONFIG_STRING_DROP_ITEM_LEVEL1 = "Efekt ve isim"
CONFIG_STRING_DROP_ITEM_LEVEL2 = "Efekti gizle"
CONFIG_STRING_DROP_ITEM_LEVEL3 = "İsmi gizle"
CONFIG_STRING_DROP_ITEM_LEVEL4 = "Fare üzerinde"
CONFIG_STRING_DROP_ITEM_LEVEL5 = "Hiçbirşey gösterme"
CONFIG_STRING_PET = "Petler"
CONFIG_STRING_PET_ON = "Açık"
CONFIG_STRING_PET_OFF = "Kapalı"
CONFIG_STRING_NPC_NAME = "YZK isimleri"
CONFIG_STRING_NPC_NAME_ON = "Açık"
CONFIG_STRING_NPC_NAME_OFF = "Kapalı"
CONFIG_STRING_SHADOW_QUALITY = "Gölge kalitesi"
CONFIG_STRING_SHADOW_TARGET = "Hedefin gölgesi"
CONFIG_STRING_BAD = "Düşük"
CONFIG_STRING_AVERAGE = "Orta"
CONFIG_STRING_GOOD = "Yüksek"